{
    "identifier":"lebensbereich_gesundheit_detail",
    "type":"non-default",
    "step_title":"Gesundheit",
    "multiple_choice": false,
    "visible": false,
    "index": 0,
    "question": "In welchem Zusammenhang fand die Diskriminierung genau statt?",
    "explanation":"Sie haben den Lebensbereich Gesundheit ausgewählt.",
    "edges": {
        "Arztbesuch": {
            "status":"agg",
            "description": null,
            "next_node": null,
            "end_node": "false",
            "icon": null,
            "icon_hover": null,
            "info_text": "Die ärztliche Behandlung wird verweigert in Zusammenhang mit einem bestimmten Diskriminierungsgrund. Diskriminierendes Verhalten von Ärzt*innen und Personal in Gesundheitspraxen und Krankenhäusern. Zum Beispiel ist die Behandlung nicht barrierefrei und kann deshalb nicht oder nur sehr schwer in Anspruch genommen werden."
        },
        "Private Krankenkasse": {
            "status":"agg",
            "description": null,
            "next_node": null,
            "end_node": "false",
            "icon": null,
            "icon_hover": null,
            "info_text": "Sie erhalten aus diskriminierenden Gründen keinen Versicherungsvertrag oder nur eingeschränkte oder schlechtere Leistungen. Sie müssen aus diskriminierenden Gründen höhere Prämien bezahlen. Ihre private Krankenversicherung wurde zu Unrecht gekündigt."
        },
        "Gesetzliche Krankenkasse": {
            "status":"non-agg",
            "description": null,
            "next_node": null,
            "end_node": "true",
            "icon": null,
            "icon_hover": null,
            "info_text": "Benachteiligungen bei der Aufnahme in eine Krankenkasse, bei der Inanspruchnahme von Leistungen (Ablehnung einer Leistung oder Leistung zu schlechteren Konditionen), bei der Bemessung des Krankenkassenbeitrags. Die Benachteiligungen stehen in Zusammenhang mit einem bestimmten Diskriminierungsgrund."
        },
        "Gesetzliche Pflegeversicherung": {
            "status":"non-agg",
            "description": null,
            "next_node": null,
            "end_node": "true",
            "icon": null,
            "icon_hover": null,
            "info_text": "Sie sehen sich bei der Bewilligung von Pflegeleistungen benachteiligt. Bestimmte Pflegeleistungen werden zu Unrecht nicht bezahlt oder Ihnen würden mehr Pflege zustehen. Sie fühlen sich durch das Verhalten von Mitarbeitenden der Pflegekasse oder gesetzlichen Pflegeversicherung oder eines anderen Sozialversicherungsträgers im Zusammenhang mit Ihren Pflegeleistungen benachteiligt."
        },
        "Sonstiges": {
            "status":"agg",
            "description": null,
            "next_node": null,
            "end_node": "false",
            "icon": null,
            "icon_hover": null,
            "info_text": "Sie wissen nicht genau, zu welchem Unterpunkt Ihr Fall gehört oder können Ihren Fall keinem der hier genannten Bereiche zuordnen. Es geht aber um eine Diskriminierung im Zusammenhang mit den Themen Gesundheit und Pflege."
        }
    }
}
